[
	{
		"id": "1",
		"title": "Warsztaty grupowe *",
		"content": "Warsztaty grupowe dla psów to doskonała okazja dla twojego pupila na zdobycie nowych umiejętności, socjalizację z innymi psami i ludźmi, a także na wspaniałą zabawę w pozytywnej i kontrolowanej atmosferze. Na zajęciach będziemy uczyć się podstawowych haseł z posłuszeństwa, m.in. 'zostaw', 'do mnie', 'poczekaj' i wiele więcej. Jest to forma korzystna nie tylko dla psów, ale również dla opiekunów. Warsztaty zapewniają możliwość wymiany doświadczeń i porad z innymi miłośnikami psów, co może być bardzo inspirujące i pomocne. *"
	},
	{
		"id": "2",
		"title": "Konsultacje online",
		"content": "Konsultacje online dla osób z różnych zakątków świata powstały, aby zapewnić wsparcie osobom, które nie mogą fizycznie przyjść do naszej szkoły. To wygodne, ekonomiczne i dyskretne rozwiązanie. Nasi specjaliści pomogą ci radzić sobie z problemami behawioralnymi w dogodnym dla ciebie czasie. Nie zapomnij przygotować nagrań problemu, z którym się do nas zgłaszasz!!!"
	},
	{
		"id": "3",
		"title": "Konsultacje behawioralne",
		"content": "Problematyczne zachowanie to nie wyrok. Konsultacje behawioralne, pomogą ci dowiedzieć się jakie podłoże ma problem z jakim zmaga się twój pies. Wspólnie dobierzemy odpowiedni plan terapii i przekażemy jak poprawnie odczytywać subtelne komunikaty twojego psa. Wkrótce nauczysz się rozmawiać w języku psów, co sprawi, że twój pupil będzie czuć twoje wsparcie i zrozumienie."
	},
	{
		"id": "4",
		"title": "Zajęcia dla szczeniaków *",
		"content": "Nasze zajęcia dla szczeniąt do 5 miesiąca życia są zaprojektowane tak, aby zapewnić naszym najmłodszym odpowiednie wsparcie, socjalizację i naukę w kluczowych etapach jego rozwoju. Ważnym elementem zajęć jest socjalizacja, która odbywa się w kontrolowany sposób, aby twoje szczenię miało pozytywne doświadczenia w kontaktach z innymi psami i ludźmi. Wspieramy też opiekunów w odpowiednim sposobie reagowania na różne sytuacje społeczne. *"
	},
	{
		"id": "5",
		"title": "Zajęcia indywidualne",
		"content": "Zajęcia indywidualne pozwalają nam na pełne skupienie się na Twoim psie i jego postępach. Trener będzie mógł dostosować tempo nauki do zdolności i potrzeb Twojego pupila, zapewniając maksymalne zaangażowanie i efektywność treningu. Zajęcia indywidualne są doskonałą opcją, jeśli twój pies ma problem w kontaktach z innymi psami lub potrzebuje większej uwagi podczas szkolenia."
	},
	{
		"id": "6",
		"title": "Spotkania socjalizacyjne",
		"content": "Spotkania socjalizacyjne dla psów - ucz się w grupie! Nasze centrum szkolenia oferuje specjalne spotkania, które umożliwiają Twojemu psu interakcję z innymi psami, pod okiem naszych doświadczonych trenerów. To doskonała okazja dla Twojego pupila na naukę umiejętności społecznych i budowanie pewności siebie w towarzystwie innych psów."
	}
]
